Repository: ch-games/-master
Catalog: sites/all/modules/custom/topsport/livesportsbook/translations/livesportsbook.*.po
Languages: ru

source: Enabled
ru: Включено

source: Disabled
ru: Отключено

source: Nepavyko pervesti nurodytos sumos, bandykite vėliau.
ru: Не в состоянии оплатить сумму, указанную, пожалуйста, повторите попытку позже.

source: Jūsų nurodytos sumos nepavyko perverti, bandykite vėliau.
ru: Не работает, попробуйте еще раз позже.

source: Jūsų nurodyta suma: @amount @currency, buvo sėkingai pervesta į "lažybos gyvai" balansą.
ru: В свое живое пари было успешно передано @amount @currency.

source: Jūsų nurodyta suma: @amount @currency, buvo sėkingai pervesta atgal į Jūsų balansą.
ru: В Вашем балансе было успешно передано @amount @currency.

source: Jūsų operacija nurodyta suma nurašyta, tačiau Jūs viršijote pinigų pervedimo limitą 2,300EUR. Pervedimo operacijos į lažybas gyvai yra pristabdyta 24 valandoms.
ru: Ваша сделка на сумму списанных, но вы превысили лимит денежных переводов 2,300 евро. Переводные операции в живых пари приостанавливается на 24 часа после паузы, то он будет автоматически выполняться.

source: Jūsų pavedimas buvo atšauktas.
ru: Ваш заказ был отменен.

source: Dėl perdidelio sistemos apkrovimo Jūsų operacija įrašyta į opeacijų eilę, kurios bus artimiausiu metu bandomos vykdyti.
ru: Слишком большое количество заторов на работу вашего opeacijų вступил в серии, которые вскоре будут протестированы на.

source: @user made log out <b>response from OM:</b><br/><pre>@response</pre>
ru: @user сделал выхода <b>ответ от OM:</b><br/><pre>@response</pre>

source: Live gyvai globalus valdymas
ru: Ставки глобального управления

source: Lažybos gyvai
ru: Пари он лайн

source: Daugiau įvykių (@count)
ru: Другие события (@count)

source: Atsiprašome už nepatogumus, tačiau lažybų gyvai galimybė yra laikinai pristabdyta, bandykite prisijungti vėliau.
ru: Извините за неудобства, но возможность жить ставки временно приостановлено, пожалуйста, повторите попытку позже.

source: Lažybų gyvai balanso pildymas
ru: Заполнение баланса ставки Live

source: Atsiprašome, nepavyskta pasiekti Jūsų "lažybų gyvai" balanso, bandykite vėliau.
ru: К сожалению, не можем связаться с вами "Ставки" бухгалтерский баланс, пожалуйста, повторите попытку позже.

source: Pirma reikia pasirašyti i-lažybų sutartį.
ru: Для того, чтобы ставки Live, вы должны подписать контракт я-ставку.

source: Privalote būti prisijungęs prie sistemos
ru: Пожалуйста, <a href="/user/login">войдите</a> к системе.

source: Lažybos gyvai skiltis reikalauja, kad klientas persivestų į virtualę lažybos gyvai piniginę norimą pinigų sumą iš savo balanso, norint atlikti statymus, kadangi lažybos gyvai rezultatai paaiškėja po varžybų ir laimėjimai užskaitomi ir išmokami netrukus, laimėjimai pervedami į virtualę lažybos gyvai piniginę. Norit išsimokėti laimėjimus Jums reikia įvesti sumą ir pasrinkti operacijos tipą - "Grąžinti į balansą", kurią norite gražintis į savo pagrindinį balansą ir tuomet įprastais būdais galite <a href="/mano-paskyra/pinigu-ismokejimas">išsigryninti pinigus</a>.
ru: Ставки раздел требует, чтобы клиент persivestų жить виртуальный кошелек, который вы хотите поставить сумму денег с вашего счета, переводить деньги будут использованы, чтобы сделать ставки. <br/> <br/> Жить ставку показывает результаты после гонки и достижения подсчитываются и в скором времени будет уплачена, выигрыш переведены в виртуальную ставки наличными жить. Вы хотите, чтобы достижения вам нужно заплатить, чтобы ввести необходимую сумму и вид операции Выберите - "Чтобы вернуться к балансу" Система сразу же вернулся к главной вершине баланс спорта, а затем обычным способом вы можете <a href="/moe-prostranstvo/popolnenie-scheta">снять деньги</a>.

source: Jūsų balansas:
ru: Ваш баланс:

source: ...bandykite vėliau...
ru: ...повторите позже...

source: "Lažybų gyvai" balansas:
ru: "Ставки Live" Баланс:

source: Pasirinkite operaciją
ru: Выберите операцию

source: Pervesti į lažybas gyvai
ru: В живых пари

source: Grąžinti į balansą
ru: В баланс

source: Pervedama suma
ru: Переводимая сумма

source: Ši suma bus naudojama "lažybos gyvai" statymams atlikti.
ru: Эта сумма будет использована для "живой ставки" ставки, или вы баланс основных заполнения.

source: Atgal
ru: Назад

source: Patvirtinti
ru: Подтвердить

source: Jūsų reikšmė nepanaši į sumą.
ru: Ваше значение не похож на сумму.

source: Pervedama suma turi būti mažesnė, nei nustatyta maksimali @amount @currency
ru: Сумма перевода не должна превышать максимальную @amount @currency.

source: Pervedama suma turi būti didesnė, nei nustatyta minimali @amount @currency
ru: Сумма перевода должна быть больше минимального @amount @currency.

source: Jūsų balansas nepakankamas, prašome papildyti <a href="/mano-paskyra/saskaitos-papildymas">balansą</a>.
ru: Ваше суммы рассрочки превышает доступное "Ставки" баланс! Введите ниже суммы платежа.

source: Jūsų pageidaujama išsimokėjimo suma viršija Jūsų turimą "lažybų gyvai" balansą! Įveskite mažesnę išmokėjimo sumą.
ru: Ваше суммы рассрочки превышает доступное "Ставки" баланс! Введите ниже суммы платежа.

source: Atlikti operacijos negalime, nes Jūsų balansas yra tuščias.
ru: Выполнить операцию не представляется возможным, т.к. ваш баланс пуст.

source: Pervedama suma turi būti mažesnė, nei nustatyta maksimali @amount @currency.
ru: Сумма перевода не должна превышать максимальную @amount @currency.

source: Prašome pasirinkti operacijos tipą ir bandyti dar kartą.
ru: Пожалуйста, выберите тип операции и повторите попытку.

source: Lažybos gyvai piniginė
ru: Ставки кошелек

source: Global settings of live odds
ru: Глобальные настройки живых шансов

source: Lažybos gyvai (OM edition)
ru: Ставки Live (OM System)

source: Pilnai automatizuotas lažybų gyvai modulis
ru: Полностью автоматизированная ставки жить модуль

source: TopSport
ru: bet TOP sport
